export const ORGANIZATIONS = [
  {
    name: "Общество с ограниченной ответственностью «Ромашка Девелопмент»",
    pan: "191758026",
    address: "г. Минск, тр. Игуменский, д.16, пом. 378",
    email: "romashka@gmail.com",
  },
  {
    name: "Министерство связи и информатизации Республики Беларусь",
    pan: "100049877",
    address: "г. Минск, пр-т Независимости, 10",
    email: "minszyazi@mpt.gov.by",
  },
  {
    name: "6-я центральная районная клиническая поликлиника Ленинского района г. Минска",
    pan: "101224683",
    address: "г. Минск ул. Ульяновская улица, д. 5",
    email: "info@poliklinika6.by",
  },
  {
    name: "МЭО ГАИ ГУВД Мингорисполкома",
    pan: "100815430",
    address: "г. Минск, ул. Семашко 17",
    email: "gaiminsk@gmail.com",
  },
  {
    name: "Учреждение здравоохранения «33-я городская студенческая поликлиника»",
    pan: "100299637",
    address: "г. Минск, ул. Сурганова Ф.А., д.45, корп.4",
    email: "poliklinika33@gmail.com",
  },
  {
    name: "ППО ГУЗ «Детская центральная городская клиническая поликлиника г. Гродно»",
    pan: "590753765",
    address: "г. Гродно, ул. Доватора 23",
    email: "poliklinika_grodno@gmail.com",
  },
  {
    name: "Детский сад № 3 г.п. Октябрьский",
    pan: "490450536",
    address: "Гомельская область, г.п.Октябрьский, микрорайон 1, дом 21 А",
    email: "sad_nomer_3@gmail.com",
  },
  {
    name: "Средняя школа № 125 г. Минска",
    pan: "191292283",
    address: "г. Минск, ул. Жудро 15",
    email: "school125@gmail.com",
  },
  {
    name: "ООО «Стайл Вуман»",
    pan: "193106105",
    address: "г. Минск, пр-т Партизанский, 93",
    email: "stylewoman@gmail.com",
  },
  {
    name: "ООО «Фэмили Вуман»",
    pan: "193113958",
    address: "г.Слуцк ул.Копыльская,12",
    email: "familywoman@gmail.com",
  },
  {
    name: "ООО «Космосистемс»",
    pan: "191888070",
    address: "г. Минск, ул. Толбухина, д. 2, пом. 8-9",
    email: "cosmico@gmail.com",
  },
];
